{
  "feature": {
    "about_contact2": "اتصل بنا",
    "about_contact2_txt": "إذا كانت لديك أية مخاوف أو مشاكل فنية ، يرجى مراسلتنا عبر البريد الإلكتروني أو الاتصال بنا",
    "about_contact3_txt": "للحصول على معلومات حول الإجراءات الطبية أو الاستفسارات العامة ، يرجى الاتصال بنا على",
    "about_map_title": "موقع",
    "about_map_txt": "5F (510) ، 598 ، Seocho-daero ، Seocho-gu ، سيول ، جمهورية كوريا (06619)",
    "about_review_title": "شهادات العميل",
    "about_slider_title": "أكفأ الخبراء في مجالات خدمتهم"
  },
  "statements": {
    "main": "لمساعدة الناس في العثور على أفضل الخدمات الطبية حول العالم",
    "sub": "مهمتنا",
    "about_us": "حول CloudHospital",
    "desc_1": "تأسست CloudHospital في سيول ، كوريا الجنوبية ، وهي عبارة عن منصة قوية عبر الإنترنت تساعد المرضى في جميع أنحاء العالم في العثور على أفضل مقدمي الخدمات لاحتياجاتهم بغض النظر عن مكان تواجدهم. نحن فريق ذو خبرة من جميع أنحاء العالم مع خبرة واسعة في مجالات تكنولوجيا الويب والممارسة الطبية وخدمات الكونسيرج الطبية والتمويل. مهمتنا بسيطة: أن نجعل من السهل على الجميع إيجاد أفضل الحلول الطبية في أي مكان في العالم.",
    "desc_2": "من خلال الاستثمار في التكنولوجيا التي تزيل التعقيدات من الخدمات الطبية في جميع أنحاء العالم ، يمكن لـ icloudhospital.com ربط ملايين المرضى حول العالم بخدمات طبية ممتازة ، من العمليات الجراحية الأكثر تطلبًا إلى الفحوصات الطبية الأكثر دقة ، بالإضافة إلى الإجراءات التجميلية الأكثر تقدمًا في العالم. باعتبارها واحدة من أكثر شركات الخدمات الطبية تكاملاً في العالم ، تمكّن CloudHospital المستشفيات والعيادات في جميع أنحاء العالم من علاج مرضاهم على مستوى العالم ، بأقل قدر من الاحتكاك. تساعد تقنيتنا الفريدة المستشفيات والعيادات على التركيز على ما يفعلونه بشكل أفضل - علاج مرضاهم ، بينما تتعامل CloudHospital مع جميع تكامل الأنظمة وأنظمة الاتصالات المضمنة في موقع الويب ، وتساعد في إنتاج حركة المرور باستخدام مقاطع الفيديو والمقالات - كل ذلك في برامج ثابتة على مستوى المؤسسة موثوقة و وجود الإنترنت مع أوقات تشغيل وإنتاجية عالية.",
    "desc_3": "تقدم خدماتنا ، التي يمكن الوصول إليها من خلال موقع icloudhospital.com ، بلغات مختلفة ، بما في ذلك الإنجليزية والصينية والروسية ، أفضل المستشفيات والعيادات الطبية ، بما في ذلك أفضل الأطباء المحترمين في مجال خبرتهم. تسهل CloudHospital الوصول إلى الرعاية الطبية وتدعمك بدعم المرضى 24/7/365.",
    "title_video": "تعتني CloudHospital بك وبالأشخاص الذين تحبهم",
    "title_investor": "مستثمرينا",
    "service": {
      "title": "الخدمات التي نقدمها",
      "desc": "لقد قمنا بدمج الطب والتقنيات الحديثة لتلبية احتياجات الرعاية الطبية الخاصة بك",
      "hospital": "العلاج الطبي عبر الحدود",
      "hospital_desc": "أطباء ومستشفيات مؤهلة تأهيلا عاليا من أكثر من 15 دولة اجتمعنا معا لمساعدتك في العثور على أفضل حل لطلبك",
      "hospital_link": "ابحث عن طبيبك أو المستشفى",
      "online_consultation": "التطبيب عن بعد عبر الحدود",
      "consultation_desc": "تعد مكالمات الفيديو والدردشة أحد أنواع التطبيب عن بعد. تتيح لك هذه الطريقة في التواصل مع الطبيب تلقي رعاية طبية احترافية من أي مكان في العالم.",
      "consultation_link": "تعلم المزيد كيف يعمل",
      "online_booking": "الحجز عبر الإنترنت",
      "booking_desc": "يمكنك حجز باقة خدمة (صفقة) في أي وقت في تطبيقنا عن طريق اختيار التاريخ والوقت المناسبين للموعد.",
      "booking_link": "احجز صفقة",
      "payments": "المدفوعات",
      "payments_desc": "يمكنك الدفع مقابل أي خدمة محجوزة في تطبيقنا عبر الإنترنت دون عمولات إضافية. نقوم بمعالجة مدفوعاتك بأمان وأمان من خلال Stripe.",
      "payments_link": "تعلم المزيد كيف يعمل",
      "medical_tourism": "سياحة طبية",
      "tourism_desc": "نحن نساعدك على تنظيم رحلتك الطبية في الخارج إلى المستشفى أو العيادة التي تختارها.",
      "tourism_link": "اعثر على مزيد من المعلومات",
      "support": "دعم 24/7",
      "support_desc": "نحن ندعمك على مدار الساعة طوال أيام الأسبوع ونساعدك على تنظيم سفرك."
    },
    "review": {
      "text_1": "بسبب الحرق في الطفولة ، كان 70٪ من الجسم مغطى بندوب الجدرة. خضعت لثلاث عمليات ترقيع للجلد في عيادة هانيانغ. أجريت آخر عملية جراحية في يناير 2020. وأنا ممتن جدًا لشركة Cloudhospital Inc. لتنظيم علاجي! شكرًا جزيلاً لكم!",
      "user_1": "- المريض ن ، 60 سنة.",
      "text_2": "شكراً جزيلاً لـ CloudHospital لتنظيم عمليتي الخاصة بسرطان الثدي في عيادة Hanyang في فبراير 2020. تم تقديم كل المساعدة بسرعة وكفاءة! أتمنى ازدهار شركة Cloudhospital. المؤتمر الوطني العراقي",
      "user_2": "- المريض E. ، 30 سنة.",
      "text_3": "تم إجراء عملية جراحية في أكتوبر 2019 في مستشفى سامسونج. نحن ممتنون جدًا لـ Cloudhospital. Inc للمساعدة في تنظيم الفحص والعلاج. سنستمر في الاتصال بهذه الشركة ونتمنى لك كل التوفيق.",
      "user_3": "- المريض ر ، 44 سنة."
    },
    "title_hospitals": "المستشفيات التي نعمل معها",
    "hospitals_desc": "نحن نتعاون مع أكثر من 250 مستشفى وعيادة في العالم"
  },
  "count": {
    "countries": "بلدان",
    "doctors": "الأطباء",
    "hospitals": "المستشفيات",
    "specialties": "التخصصات"
  }
}